Repository: nakim81/Game_Walker
Catalog: Game_Walker/View/mul.lproj/Player.xcstrings
Source language: en
Languages: ko

# b0T-xa-Ha7.placeholder
source: gamecode
ko: 게임 코드

# bCH-oc-Jk3.text
source: Username
ko: 이름

# eq1-L3-5lr.placeholder
source: my team name is...
ko: 팀 이름은...

# FHB-dB-ukm.placeholder
source: username
ko: 이름

# hLd-VR-hmI.placeholder
source: my team number is...
ko: 팀 번호는...

# jdC-AO-KSw.text
source: Choose Your Team Icon
ko: 팀 아이콘을 선택해주세요

# JX2-Lc-Buy.normalTitle
source: Join Team
ko: 팀 찾기

# ktk-W4-AgV.normalTitle
source: Create Team
ko: 팀 만들기

# lOP-IQ-mef.text
source: Team Name
ko: 팀 이름

# mpC-kJ-vii.text
source: Choose Your Team
ko: 팀을 선택해주세요

# oTv-HE-hya.text
source: Team Number
ko: 팀 번호

# PcH-Ph-z0G.text
source: Team Number
ko: 팀 번호

# pMD-Kg-HhG.normalTitle
source: Join Team
ko: 팀 참가하기

# QhR-xt-DuL.text
source: RANKING
ko: 순위

# rhR-qO-Kvn.text
source: TIMER
ko: 타이머

# s9S-L2-JQI.text
source: Game Code
ko: 게임 코드

# Tb8-ib-KpQ.normalTitle
source: Button
ko: 버튼

# Vfe-6V-kyF.normalTitle
source: Create Team
ko: 팀 만들기

# vx8-sP-dTp.text
source: Team Name
ko: 팀 이름

# wwH-xD-iG8.normalTitle
source: JOIN
ko: 참가
